package com.syl.test;

public class _957_Diary_20190830 {
	public static void main(String[] args) {
		/*
		 * encoding:UTF-8
		 * 
		 * 在济南外驻的最后一天，随便写一些东西，是为记录。
		 * 
		 * 去年9月2号来济南，出高铁站乘出租车，一路见识到了
		 * 济南的多山地貌，然而跟其他城市一样，	随处可见笔直
		 * 耸立的塔吊和建筑裸露的水泥骨架，灰蒙蒙的空气和不
		 * 算健谈的司机师傅，这些构成了我对泉城的第一印象。
		 * 
		 * 住的是公司预订的万科泊寓。小破房间，月租2000，然
		 * 而除了地理位置（上班步行最多10分钟），其他各方面都
		 * 是0分，4月底退房的时候还扣了100卫生费，xswl，垃
		 * 圾万科。
		 * 
		 * 上班的地方是在齐鲁软件园，看到地图的第一次时间，我
		 * 心里想，这不就是苹果公司的新园区么？尽管是低配版，
		 * 但环境还是非常不错的，园区广场上有成群的肥肥的鸽子，
		 * 我每天经过都会想，这些鸽子煲汤肯定会很好喝。+_+
		 * 
		 * 在济南的工作算不上繁重，与上海那边相比可谓相去甚远，
		 * 每天准点下班的生活让我一度以为活在梦里。
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 */
	}
}
