package com.syl.test;

public class _957_Diary_20190830 {
	public static void main(String[] args) {
		/*
		 * encoding:UTF-8
		 * 
		 * 在济南外驻的最后一天，随便写一些东西，是为记录。
		 * 
		 * 去年9月2号来济南，出高铁站乘出租车，一路见识到了济南的多山地貌，然而跟其他城市一样，
		 * 随处可见笔直耸立的塔吊和建筑裸露的水泥骨架，灰蒙蒙的空气和健谈的司机师傅，这些构成了
		 * 我对泉城的第一印象。
		 * 
		 * 住的是公司预定的万科泊寓，小破房间，月租2000，然而除了地理位置（上班步行最多10分钟），
		 * 其他各方面都是0分，4月底退房的时候还扣了100卫生费，xswl
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 */
	}
}
